/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Soita käyttäjälle";
NSHumanReadableCopyright = "© 2015 Skype ja/tai Microsoft";
NSContactsUsageDescription = "Skypen avulla voit soittaa puheluita ja lähettää tekstiviestejä yhteyshenkilöillesi.";